<?php

$lang=[
    
    
     'home'=>"الصفحة الرئيسية",
    "about"=>"حول",
    "login"=>"تسجيل الدخول",
    "blog"=>"مدونة",
    "produce"=>"إنتاج",
    "contact"=>"اتصال",
    "name"=>"أبو بكر ساني بيلو",
    "governor-name"=>"محافظ أبو بكر ساني بيلو ، النيجرالدولة",
    "news"=> "أخبار",
    "niger-news"=>"النيجر أنباء",
    "paikoro-news"=>"أخبار الحكومة المحلية  paikoro",
    "chairman-remark"=>"ملاحظة فتح تشايمان ل",
    "remarks-desription"=>"EventCo هي خيارات مصممة خصيصا
       . المهام دفعت لتقديم عرض ، العين الطيور من عملية
        . خلق الحدث ، يمكنك تصفح خدماتنا والحصول على استئجار
          . جعل هذا الحدث الخاص بك لا تنسى و رهيبة."
];